Repository: apertium/apertium-sme-nob
Catalog: tmx_data/NRK_aslaksen_sme2nob.tmx
Source language: sme
Languages: nob

source: Danne heaitá Aslaksen Finnmarken-hoavdan.
nob: Derfor slutter Aslaksen som Finnmarken-sjef.

source: Finnmarken áviissa váldodoaimmaheaddji, Eilif Aslaksen, lea cealkán eret virggistis dušše jagi maŋŋá go álggii bargui.
nob: Redaktøren i Finnmarken avis, Eilif Aslaksen, har sagt opp stillingen bare året etter at han begynte i jobben.

source: Eilif Aslaksen lea máŋga jagi bargan journalistan NRK Sámis.
nob: Eilif Aslaksen har arbeidet mange år som journalist i NRK Sápmi.

source: Son almmatge ii loga vel diehtit maid boahtteáiggis áigu bargat.
nob: Han sier likevel ikke enda å vite hva han i fremtiden skal arbeide. NEG POLARITET

source: – Jođiheaddjibargui manná hirbmat ollu áigi, erenoamážit journalisttalaš ásahusas.
nob: – Til lederarbeidet går det svært mye tid, spesielt i en journalistisk institusjon.

source: Mu mihttomearri journalistihkas lea, ahte dat álo galgá nu bures go vejolaččat doaimmahuvvot.
nob: Mi målsetting i journalistikken er, at den/det skal alltid så godt som mulig utføres.

source: Dasa mun leange bidjan olu áiggi, searaid ja návccaid
nob: I det har jeg lagt mye tid, krefter og evner

source: Dilli dákkár smávva ásahusas, nugo Finnmarkenis, lea ahte mis eai leat nu galle journalistta ja danne gártá maid ieš dat jođiheaddji bargat maid eará go dušše jođihit, čilge Aslaksen
nob: Situasjonen i en slik liten institusjon, som i Finnmarken, det er at vi ikke har så mange journalister og derfor blir også selv lederen å arbeide annet enn bare å lede, forklarer Aslaksen

source: Aslaksen čilge ahte smávvaáviissa váldodoaimmaheaddjái gullet olu eará barggut go dušše jođihit áviissa
nob: Aslaksen forklarer at til småavisens redaktør hører mye annet arbeid enn å bare lede avisen

source: Ovdamearkka dihtii ferte ieš maid olu áššiid buvttadit áviisii
nob: For eksempel må han selv også produsere mange saker til avisen

source: – Dan sáhttá gaskkohagaid bargat, muhto juohke beaivve ná bargat lean dovdagoahtán leat veadjetmeahttun
nob: – Dette kan han innimellom arbeide, men å arbeide slik hver dag har jeg har begynt å kjenne at er umulig

source: Danne lean válljen dál heaitit Finnmarken áviissa váldodoaimmaheaddjin ja hoavdan, dovddaha Aslaksen
nob: Derfor har jeg nå valgt å slutte som redaktør og sjef i Finnmarken avis, røper Aslaksen

source: Eilif Aslaksen jearahallan
nob: Eilif Aslaksens intervju

source: Berit Solveig Gaup jearahallá Finnmarken áviissa váldodoaimmaheaddji Eilif Aslaksena
nob: Berit Solveig Gaup intervjuer redaktør Eilif Aslaksen i Finnmarken avis

source: Guhká bargan journalistan
nob: Arbeidet lenge som journalist

source: Eilif Andreas Aslaksen (53) lea bajásšaddan Hilláguras Deanus
nob: Eilif Andreas Aslaksen (53) har vokst opp i Hillagurra i Tana

source: Son lea bargan journalistan jagi 1983 rájes
nob: Han har arbeidet som journalist fra 1983

source: Journalistihka lea lohkan Norgga journalistaallaskuvllas Oslos (1989–1991)
nob: Han har lest journalistikk på Norges journalisthøyskole i Oslo (1989–1991)

source: Eilif Aslaksen lea bargan dáin áviissain ja mediaásahusain:
nob: Eilif Aslaksen har arbeidet i disse avisene og medieinstitusjonene:

source: Ságat (1983–84), Sámi Áigi (1984–1986), Dagbladet Finnmarken (1986–1989, 1991–1994), NRK Sami Radio (1994–1999, 2005–2015) ja Finnmark Dagblad (1999–2000, 2004)
nob: Ságat (1983–84), Sámi Áigi (1984–1986), Dagbladet Finnmarken (1986–1989, 1991–1994), NRK Sami Radio (1994–1999, 2005–2015) og Finnmark Dagblad (1999–2000, 2004)

source: Son álggii Finnmarken áviissa váldodoaimmaheaddjin golggotmánus 2015
nob: Han begynte som redaktør i Finnmarken avis i oktober 2015

source: Eilif Aslaksen lea máŋgii vuoitán Finnmárkku journalistasearvvi journalistabálkkašumi ja jagis 2015 son vuittii Sámi journalistabálkkašumi
nob: Eilif Aslaksen har mange ganger vunnet Finnmark journalistklubbs journalistpris og i 2015 vant han Samisk journalistpris

source: Olu áviissain lea guhká leamaš váttis dilli
nob: I mange aviser har det lenge vært en vanskelig situasjon

source: Eai šat nu ollugat loga bábiráviissaid, almmuhusdienas unno ja ollugat leat hárjánan nuvttá ođđasiidda neahtas
nob: Ikke så mange leser lenger papiraviser, annonsefortjenesten minker og mange har blitt vante til gratis nyheter på nett

source: Mo lea leamaš dustet dáid hástalusaid?
nob: Hvordan har det vært å ta imot disse utfordringene?

source: – Diet lea min árgabeaivi
nob: – Dette er vår hverdag

source: Maŋimuš jagiid áigge lea almmuhusdienas mearihis olu njiedjan
nob: De siste årenes tid har annonsefortjenesten gått umåtelige mye ned

source: Unnán ruhta boahtá sisa ja almmuhusat neahtas eai leat doarvái
nob: Lite penger kommer inn og annonsene fra nettet er ikke nok

source: Dat mii liikká lea movttidahtti lea, ahte mii leat nagodan lasihit lohkkiidlogu, mojohallá Aslaksen
nob: Det som likevel er motiverende, er at vi har klart å øke lesertallet, smiler Aslaksen litt

source: Ii vel dieđe gos áigu bargat
nob: Han vet ikke enda hvor han skal arbeide

source: Eilif Aslaksen mieđiha, ahte Finnmarken áviissa ruhtadilli ii leat buoremusaid searvvis
nob: Eilif Aslaksen innrømmer, at økonomien i Finnmarken avis er ikke er blant de beste

source: – Dát diehttelasat maid čuohcá dan journalisttalaš bargui
nob: – Dette rammer selvfølgelig også det journalistiske arbeidet

source: Maid orut iežat mielas olahan váldodoaimmaheaddjin?
nob: Hva synes du etter egen oppfatning å ha rukket som redaktør?

source: – Mii leat lasihan lohkkiidlogu
nob: – Vi har økt lesertallet

source: Dalle go mun álgen ledje mis 4200 diŋgojeaddji, sihke bábiráviissa lohkkit ja digitála diŋgojeaddjit
nob: Da jeg begynte hadde vi 4200 abonnenter, både papiravisens lesere og digitale abonnenter

source: Justa dál mis leat 4700 diŋgojeaddji
nob: Nettopp nå har vi 4700 abonnenter

source: Dat gal lea mu mielas leamaš suohtas vásihit
nob: Det har etter min mening vært morsomt å erfare

source: Maid de áiggot bargat go heaittát dálá barggus?
nob: Hva skal du arbeide når du slutter i nåværende jobb?

source: – Mun in leat vel álggage smiehttan maid áiggošin viidáset bargat
nob: – Jeg er ikke jo initiativet tenke hva jeg kan skulle arbeide videre

source: Mun áiggon nu guhká go nagodan ain doaimmahit dan barggu mii mus dál lea dassážii go ođđa váldodoaimmaheaddji boahtá sadjái
nob: Jeg skal så lenge som jeg klarer enda utføre det arbeidet som jeg har nå inntil den nye redaktøren kommer på plass

source: Dasto ferten geahčadišgoahtit virgealmmuhusaid mat dađistaga ihtet
nob: Så må jeg begynne å granske stillingsannonser som etter hvert viser seg

source: Gosa dál lávken, na dan gal in dieđe, vástida Eilif Andreas Aslaksen
nob: Hvor jeg nå tar steget, det vet jeg ikke, svarer Eilif Andreas Aslaksen

source: Finnmarken áviisa
nob: Finnmarken avis

source: Finnmarken lea beaivválaš áviisa mii almmuhuvvo Čáhcesullos Finnmárkkus ja lea vuođđuduvvon jagis 1899
nob: Finnmarken er en daglig avis som publiseres i Vadsø i Finnmark og den blei grunnlagt i 1899

source: Áviisa almmuhuvvo vuossárggain gitta lávvardahkii ja lea guovlluáviisa Nuorta-Finnmárkui
nob: Avisen publiseres på mandager helt til lørdag og det er en regionavis for Øst-Finnmark

source: Amedia dat oamasta áviissa
nob: Amedia eier avisen

source: Váldodoaimmaheaddjin jagi 2015 golggotmánu rájes lea Eilif Andreas Aslaksen
nob: Som redaktør fra oktober 2015 er Eilif Andreas Aslaksen
